{
    "logo": "../img/ex4/4_logo.jpg",
    "description": "Temporane /Terza edizione\nDopo il successo delle prime due esposizioni, abbiamo deciso di allargare i nostri confini, con due giorni dedicati dedicati alla Street Art in compagnia di Ninjaz, caposaldo della scena fiorentina, e ViperHaze, il nostro primo ospite proveniente da fuori città. \nVi aspettiamo il 29 e il 30 Giugno, a partire dalle 17.00!",
    "artists": [
        {
            "name": "viper",
            "photo": "../img/ex4/4_artist_0.jpg",
            "short_desc": "Viper come artista nasce nel 2006 in un contesto Hip Hop Urbano. Brianza , la sua zona, è principalmente immersa nella natura, fonte d d'ispirazione per tutta la sua arte.",
            "full_desc": "Viper come artista nasce nel 2006 in un contesto Hip Hop Urbano. Brianza , la sua zona, è principalmente immersa nella natura, fonte d d'ispirazione per tutta la sua arte.Essa gli ha insegnato e insegna tutt'oggi ad armonizzare i colori,è la sua principale maestra, forse la più importante.\nIl suo viaggio inizia dalla voglia di lasciare un segno riconoscibile ed indelebile in una società in continua trasformazione. La missione è quella di colorare qualsiasi superficie, dandogli una nuova armonia molto spessa persa per via dell'urbanizzazione.\nNel tempo sviluppa la sua forma d'arte astratta, principalmente caratterizzata dalle costruzione geometrica di linee e sfere distribuite nello spazio. Ogni forma è studiata nei suoi minimi particolari e il colore gioca un ruolo molto importante in tutto ciò. Durante il suo cammino ricco d d'esperienza colorate ha fatto sì che potesse arrivare a fare lavori su commissione per privati e aziende importanti."
        },
        {
            "name": "ninjaz",
            "photo": "../img/ex4/4_artist_1.jpg",
            "short_desc": "Ninjaz, classe '86, fiorentino dalla nascita si avvicina ai graffiti nel '98.END",
            "full_desc": "Ninjaz, classe '86, fiorentino dalla nascita si avvicina ai graffiti nel '98.\nLa sua passione per il disegno si evolve sempre più negli anni, rimane di sempre fedele all'utilizzo dello spray.\nNel 2007,fonda la crew \"Fun Cool Color\", realizzando commissioni comunali rilevanti. Nel 2013, crea il collettivo \"400 drops\" per avvicinare il graffitismo alle istituzioni. Ha partecipato a mostre collettive, è stato docenti di spray art nel 2019 all'Accademia Delle Belle Arti di firenze e ha esposto in mostre, comprese una personale presso Street Levels Gallery nel dicembre del 2017."
        }
    ],
    "carousel_images": [
        "../img/ex4/4_0.jpg",
        "../img/ex4/4_1.jpg",
        "../img/ex4/4_2.jpg",
        "../img/ex4/4_3.jpg",
        "../img/ex4/4_4.jpg",
        "../img/ex4/4_5.jpg",
        "../img/ex4/4_6.jpg",
        "../img/ex4/4_7.jpg",
        "../img/ex4/4_8.jpg",
        "../img/ex4/4_9.jpg"
    ]
}